Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/helsenorge/hjemmekontor-og-arbeidsplasser.pdf.tmx
Source language: nob
Languages: sme

source: Dette gjelder også kontorfellesskap.
sme: Dat guoská maiddá dalle go lea oktasaš kantuvrasearvevuohta.

source: Virksomheten må vurdere hvor mange som kan være tilstede avhengig av arealet som er tilgjengelig.
sme: Doaimmahat ferte árvvoštallat man galles galget leat sajis, dan duohken man stuorra lanjat sis leat

source: Avstanden må holdes både på arbeidsstasjoner og i møter, ved innganger, heiser og lignende der det kan oppstå trengsel.
sme: Gaska ferte doalahuvvot sihke bargostašuvnnain ja čoahkkimiin, váldouvssa luhtte, heaissain ja sullasaččain gos sáhttá šaddat gárži.

source: For mange virksomheter kan en delvis hjemmekontorløsning, der ansatte har hjemmekontor en eller flere dager per uke, være et godt virkemiddel for å redusere antall personer som er på jobb samtidig.
sme: Máŋgga doaimmahahkii sáhttá čoavddus bealleáigge ruovttukantuvrrain, mas bargiin lea ruovttukantuvra ovtta dahje máŋga beaivvi vahkus, leat buorre doaibmabidjun geahpedan dihte man galles leat barggus oktanaga.

source: For å redusere kontakt mellom personer som jobber/er tilstede samtidig, bør det legges til rette for fleksibel arbeidstid, og tilstrebe at de samme personene jobber/er tilstede i lag/på samme skift.
sme: Ráddjen dihte fysalaš oktavuođa gaskal olbmuid geat barget/leat barggus oktanaga, berre láhčit máškidis bargoáigái, ja geahččalit bargat dan ala ahte leat dat seamma

source: Tiltak for å opprettholde avstand mellom personer kan f.eks. være å ta bort stoler fra møterom og kantine/spiseplasser, bruke hver annen arbeidsplass i kontorlandskap der avstanden mellom personene er under en meter og på andre små kontorarbeidsplasser.
sme: Doaibmabijut mat unnidit oktavuođa olbmuid gaskkas sáhttet leat omd. váldit eret stuoluid čoahkkinlanjain ja boradanlanjain, geavahit juohke nuppi bargansaji oktasaš kantuvrralanjas gos

source: Bruk av digitale møter bør vurderes som alternativ til fysiske møter, dersom det ikke er mulig å opprettholde god avstand før, under og etter møtet.
sme: Berre árvvoštallat geavahit digitála čoahkkimiid molssaeaktun fysalaš čoahkkimiidda jus ii leat vejolašvuohta doalahit buori gaskka ovdal, dan botta ja maŋŋá čoahkkima.

source: For fysiske møter gjelder også og bestemmelser i covid-19-forskriften anbefaling om gruppestørrelse og bestemmelser i covid-19-forskriften om arrangementer.
sme: Fysalaš čoahkkimiidda guoská maid ávžžuhus mii guoská joavkosturrodahkii ja mearrádusat covid-19-láhkaásahusas lágidemiid birra.

source: Transport til og fra arbeidsstedet
sme: Fievru ovdan ruoktut bargobáikái

source: Den anbefalte avstanden på minst en meter bør holdes ved transport til og fra arbeidsstedet.
sme: Ávžžuhuvvon gaska, unnimus okta mehter, berre doalahuvvot go čuovvu fievrruid ovdan ruoktut bargobáikái.

source: Bruk av hjemmekontor og fleksibel arbeidstid er viktige tiltak for å redusere kontakthyppighet i befolkningen og bruk av offentlig transport til og fra arbeidsplassen, og er aktuelt når passasjerkapasiteten på offentlig transport er begrenset.
sme: Ruovttukantuvrra ja máškidis bargoáiggi geavaheapmi leat dehálaš doaibmabijut unnidan dihte fysalaš oktavuođa álbmogis ja geavaheami almmolaš fievrrideamis ovdan ruoktut bargobáikái, ja lea guovdil go almmolaš fievrrideami mielčuovvukapasitehta lea gáržžiduvvon.

source: Med nødvendige smitteverntiltak, som at færre kan reise samtidig, vil kapasiteten på offentlig transport være begrenset, særlig i tilknytning til byer.
sme: Dárbbašlaš njoammueastadandoaibmabijut, nu mo dat ahte unnánat sáhttet mátkkoštit oktanaga, dagaha ahte almmolaš fievrrideami kapasitehta lea gáržžiduvvon, erenoamážit lea dát čadnon gávpogiidda.

source: Dersom det er vanskelig å holde anbefalt avstand på offentlig transport til jobb, bør virksomheten vurdere andre tiltak for å unngå at ansatte reiser med kollektivtransport.
sme: Jus lea váttis doalahit ávžžuhuvvon gaskka almmolaš fievrrideamis bargui, berre doaimmahat árvvoštallat eará doaibmabijuid garvin dihte ahte bargit mátkkoštit kollektiivvajohtolagain.

source: Det kan være gjennom tilrettelegging for bruk av annen reisemåte, slik som sykkel/elsykkel, eller tilgjengelighet av parkeringsplasser.
sme: Sáhttá leat dan bokte ahte láhčá vai bargit sáhttet mátkkoštit eará láhkai, nu mo sihkkeliin/elsihkkeliin, dahje ahte leat eanet parkerensajit olámuttos.

source: Kontinuitetsplanlegging
sme: Kontinuitehtaplánen

source: Hjemmekontor kan også brukes som et virkemiddel i bedriftens kontinuitetsplanlegging.
sme: Ruovttukantuvra sáhttá maiddá geavahuvvot doaibmabidjun fitnodaga kontinuitehtaplánemis.

source: Arbeidsplasser må forberede seg på at medarbeidere kan bli langvarig borte fra jobb ved mistanke om sykdom eller bekreftet sykdom, eller at de blir satt i karantene i 10 dager etter nærkontakt med personer som er smittet.
sme: Bargosajit fertejit ráhkkanit dasa ahte mielbargit sáhttet jávkat guhkitáiggi jus balahuvvo ahte lea dávda dahje duođaštuvvo ahte lea dávda, dahje ahte biddjojuvvojit erremii 10 beaivái maŋŋá go sis leamaš lahka oktavuođa ovttain gii lea njoammuduvvon.

source: Ved et bekreftet tilfelle hos en ansatt, kan flere ansatte bli definert som nærkontakter og måtte være i karantene.
sme: Jus ovtta bargis duođaštuvvo leat covid-19, sáhttet máŋga bargi definerejuvvot lagasoktavuohtan ja fertejit dalle erremii.

source: Virksomheter som er avhengig av kontinuitet i driften av kritiske funksjoner kan vurdere å bruke faste arbeidslag eller grupper med medarbeidere, for å unngå at alle medarbeidere innen funksjonen kan bli utsatt for smitte på samme tid.
sme: Doaimmahagat mat leat sorjavaččat ahte kritihkalaš doaimmain lea kontinuitehta sáhttet árvvoštallat geavahit fásta bargojoavkkuid, garvin dihte ahte buot mielbargit geat gullet dán doibmii leat dilálašvuođas gos sáhttet njoammuduvvot oktanaga.

source: Se veileder i kontinuitetsplanlegging – Direktoratet for samfunnssikkerhet og beredskap (dsb.no)
sme: Bagadalli kontinuitehtaplánemii – servodatsihkarvuođa ja gearggusvuođa direktoráhta

source: Vurderingspunkter for bruk av hjemmekontor Situasjonen nasjonalt /lokalt
sme: Árvvoštallančuoggát ruovttukantuvrra geavaheapmái Dilálašvuohta našuvnnalaččat/báikkálaččat

source: Nasjonalt og/eller lokalt smittepress Hvordan er smittesituasjonen nasjonalt Hvordan er smittesituasjonen lokalt (lokale og nasjonale helsemyndigheter)
sme: Našuvnnalaš ja/dahje báikkálaš njoammudeatta. Mo lea njoammudilálašvuohta našuvnnalaččat - Mo lea njoammudilálašvuohta báikkálaččat

source: Kollektivtrafikksituasjonen. Behov for kontaktreduserende tiltak i samfunnet for å unngå trengsel på offentlig sted og i kollektivtrafikken (lokale og nasjonale helsemyndigheter)
sme: Kollektiivajohtolaga dilálašvuohta. Doaibmabijut mat unnidit oktavuođa olbmuid gaskkas garvin dihte gárživuođa almmolaš báikkis ja kollektiivajohtolagas (báikkálaš ja našuvnnalaš dearvvašvuođaeiseválddit)

source: Kan arbeidet utføres med hjemmekontorløsning. Hjemmekontor bør bare benyttes der virksomheten kan opprettholde et kvalitetsmessig godt tilbud ved hjelp av digitale løsninger
sme: Bargu sáhttá dahkkot ruovttukantuvrras. Ruovttukantuvra berre dušše dalle geavahuvvot go doaimmahat nagoda bisuhit kvaliteahtalaš buori fágalaš fálaldaga digitála čovdosiiguin

source: Bruk av hjemmekontor bør vurderes for personer med økt risiko for alvorlig forløp av covid-19, dersom annen tilrettelegging av arbeidet ikke er mulig eller aktuelt.
sme: Ruovttukantuvra berre árvvoštallot olbmuide geain lea stuorát riska duođalaččat buohccát covid-19 geažil, jus ii leat vejolaš dahje guovdil heivehit barggu eará láhkai.

source: Møter
sme: Čoahkkimat

source: Digitale møter anbefales hvis arbeidets art tillater det Ved behov for fysiske møter må det sikres tilstrekkelige lokaler for å opprettholde avstand, samt følge gjeldende retningslinjer for gruppestørrelse og arrangementer
sme: Digitála čoahkkimat ávžžuhuvvojit jus leaš dakkár bargu ahte lea vejolaš - Go lea dárbu fysalaš čoahkkimiidda ferte sihkkarastit ahte leat doarvái stuorra lanjat bisuhan dihte gaskka, ja čuovvut gustovaš njuolggadusaid joavkosturrodagaid ja lágidemiid dáfus.

source: Arbeidstakere kan deles i lag som alternerer med hjemmekontor og fysisk tilstedeværelse.
sme: Bargit sáhttet juhkkojuvvot joavkkuide mat lotnolassii barget ruovttukantuvrras ja leat fysalaččat bargosajis.

source: Aspekter til vurdering er:
sme: Aspeavttat árvvoštallamii:

source: Hjemmearbeid forøvrig
sme: Ruovttubargu muđui

source: Oppgaver man må være på arbeidsstedet for å løse
sme: Doaimmat maid ii sáhte čoavdit go bargosajis

source: Ergonomiske og sosiale hensyn, reisevei m.v.
sme: Ergonomalaš ja sosiála vuhtiiváldimat, mátkkoštangaska jna.

source: Sikre et minimum av fysisk tilknytning til arbeidssted
sme: Sihkkarastit ahte lea minimála fysalaš čanastat bargosadjái

source: Gjennomføring av møter/samtaler som egner seg dårlig for digital gjennomføring
sme: Čađahit čoahkkimiid/ságastallamiid maid ii leat buorre čađahit digitálalaččat

source: Digitale møter anbefales fremfor reiser hvis arbeidets art tillater det
sme: Digitála čoahkkimat ávžžuhuvvojit ovdal mátkkiid jus leaš dakkár bargu ahte lea vejolaš
